<?php /*
Template Name:ご利用規約
*/ ?>


<?php get_header(); ?>

<main>
  <section id="library-section-title">
    <h2>ご利用規約</h2>
  </section>

  <div class="container">

    <div class="section-message">
      <p>当サイト（名称：「YTL Contents Library」）をご利用いただく際の規約を掲載しています。当サイトのシステム、関連するWEBサイト（以下、総称して「本システム」）を利用・閲覧されるお客様は必ず以下の内容をご一読いただき、それぞれの事項をご理解いただいたうえでご利用ください。ご利用にあたっては、お客様が以下の事項にご了解いただいているものといたします。</p>
    </div>

    <section id="terms-box">
			<div class="title" >
				<h3>第1条（目的）</h3>
			</div>

      <p>本規約は、学校法人医学アカデミーグループ（以下、当グループ）が運用する本システムを利用するにあたり適用される条件等を定めるものです。また、本システムでは、当グループが保有するコンテンツ（動画や講義資料）をお客様に提供することを目的としています。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第2条（利用登録等）</h3>
			</div>

      <p>本システムを利用することができるのは、本システムの利用者登録をした方（以下「利用者」という）とします。</p>
      <p>利用者は、本システムの定める方法により、メールアドレスをIDとして登録するとともに、パスワード等必要な事項を入力することにより、本システムの利用登録を行うことができます。</p>
      <p>利用者は、本規約に承諾した上で、自己の責任において本システムを利用するものとします。</p>
      <p>なお、当グループの判断で登録をお断りする場合があります。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第3条（ID等の管理）</h3>
			</div>

      <p>利用者は、前条の定めにより自己が登録したID及びパスワード（以下「ID等」という）を自己の責任において厳重に管理し、譲渡、貸与、その他の方法により第三者に利用させてはなりません。</p>
      <p>利用者は、ID等を盗用された場合又は盗用されたおそれがある場合には、直ちに当グループに対して申し出るものとします。</p>
      <p>当グループは、前項の申し出を受けた場合、当該利用者に対し必要な指示等を行うものとします。</p>
      <p>利用者による自己のID等の保有、使用、管理が不適切であったことにより、利用者に生じた損害について、当グループは一切の責任を負わないものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第4条（本システムの利用）</h3>
			</div>

      <p>本システムを利用する際は、第２条に定める利用登録を行った自己のID等を本システム上で入力するものとします。</p>
      <p>本システムの利用について、本規約に定めのない事項については、当グループが定めるマニュアルによるものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第5条（本システムの内容変更等）</h3>
			</div>

      <p>当グループは、あらかじめ利用者に通知することなく、本システムの内容を変更又は追加等することができるものとします。ただし、本システムの内容を変更又は追加等した場合、当グループは本システムのホーム画面において表示する等適宜の方法により通知します。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第6条（情報更新等）</h3>
			</div>

      <p>利用者は、氏名、住所、その他利用者登録において記載した事項に変更が生じた場合、本システムのアカウント情報ページから変更をするものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第7条（設備負担）</h3>
			</div>

      <p>利用者は、本システムの利用にあたり、必要なハードウェア、インターネット回線、その他の設備及び利用環境を自己の責任と費用により準備して管理するものとします。</p>
      <p>利用者は、本システムの利用にかかる通信費など必要な費用を負担するものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第8条（禁止事項）</h3>
			</div>

      <p>本システムにおいて、本規約の他の条項で禁止されている行為の他、次に掲げる行為をしてはならないものとします。</p>
		
      <ul>
        <li class="dotted">営利目的その他利用者の情報確認以外の目的での本システムの直接的又は間接的な利用行為</li>
        <li class="dotted">本システムの運営に支障を生じさせる行為又はそのおそれのある行為</li>
        <li class="dotted">他人のID等の利用行為</li>
        <li class="dotted">本システムに掲載・使用されているスライド、社員、動画、文字・画像などのコンテンツの情報を当グループに無断で使用する行為</li>
        <li class="dotted">本コンテンツ（動画・資料等）を録画、ダウンロード、複製（スクリーンショット、キャプチャ等による保存行為を含むがこれらに限られない）、転載、改変、再配布、公開、商用に利用する行為</li>
        <li class="dotted">その他法令又は公序良俗に反する行為</li>
      </ul>
    </section>

    <section id="terms-box">
			<div class="title" >
				<h3>第9条（違反に対する措置等）</h3>
			</div>

      <p>利用者が本規約に違反した場合には、当グループは次に掲げる措置を講じることができるものとします。</p>
		
      <ul>
        <li class="dotted">注意又は勧告</li>
        <li class="dotted">ID等の利用停止又は削除</li>
      </ul>

      <p>利用者が本規約に違反し、当グループに損害が生じた場合、その損害を賠償するものとします。</p>
    </section>

    <section id="terms-box">
			<div class="title" >
				<h3>第10条（本システムの停止）</h3>
			</div>

      <p>当グループは、次に掲げる場合には、本システムを停止することができるものとします。</p>
		
      <ul>
        <li class="dotted">定期メンテナンスを行うとき</li>
        <li class="dotted">緊急メンテナンス、設備の保守上やむをえないとき</li>
        <li class="dotted">地震、台風、洪水、津波等の災害その他非常事態が発生し、またそのおそれが生じたことにより本システムを継続することができなくなったとき</li>
        <li class="dotted">その他運営上及び技術上の問題により、停止が必要と当グループが判断したとき</li>
      </ul>

      <p>当グループは、本システムを停止する場合には、緊急の場合を除き、あらかじめ本システムの停止を本システムのホーム画面において表示する等適宜の方法により通知します。</p>
      <p>本条の規定に基づく本システムの停止により、利用者に損害が生じた場合であっても、当グループ一切の責任を負いません。</p>
    </section>

    <section id="terms-box">
			<div class="title" >
				<h3>第11条（知的財産権）</h3>
			</div>

      <p>本システムに係る発明、考案、創作、著作物、ノウハウ、本システムを構成するデータ、プログラム、標章その他の情報に関する一切の権利（著作権、商標権その他の知的財産権を含むがこれに限られない。）は、当グループに帰属するものとします。</p>
      <p>なお当グループは利用者に対し、利用者の自社内での社内研修または当グループとの協議の上でのプロモーション（外部説明会・資料）を実施する目的の範囲内に限り使用する事を本システムの利用期間内において非独占的に許諾するものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第12条（利用終了）</h3>
			</div>

      <p>利用者は、本システムの定める方法で、退会手続きを行うことで、利用終了とします。</p>
      <p>利用者本人による入力情報は本システムの利用終了をもって、一定期間保持したのち、削除されるものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第13条（個人情報の取扱い）</h3>
			</div>

      <p>当グループが、本システムに関連して取得した利用者の個人情報は、「個人情報に関する取扱い」に従い、取り扱うものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第14条（本規約の変更等）</h3>
			</div>

      <p>当グループは、本規約の変更等を行うことがあります。</p>
      <p>当グループは、本規約の変更等を行うときは、事前にその内容及び変更の効力発効日を本システムのホーム画面において表示する等適宜の方法により通知します。</p>
      <p>当グループが本規約の変更等を行った後は、利用者の閲覧有無に関わらず、変更後の規約が適用されるものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第15条（協議事項）</h3>
			</div>

      <p>本システムの利用について、本規約によって解決できない問題が生じた場合、利用者と当グループの間で双方誠意をもって話し合い、これを解決するものとします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第16条（準拠法・管轄）</h3>
			</div>

      <p>本規約の準拠法は日本法とし、本規約及び本システムに関し、訴訟の必要が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>第17条（連絡先）</h3>
			</div>

      <p>本システムの利用または本規約についての問い合わせは下記の通りとします。</p>

      <div class="contact">
        <p>学校法人医学アカデミーグループ</p>
        <table>
          <tr>
            <th>Email</th>
            <td>ytlinfo@ytl.jp</td>
          </tr>
          <tr>
            <th>対応時間</th>
            <td>9時00分～17時00分<small>（土日祝、年末年始を除く）</small></td>
          </tr>
        </table>
      </div>
		</section>

		<!-- <section id="terms-box">
			<div class="title" >
				<h3>2. 利用登録</h3>
			</div>

      <ul class="number">
        <li class="no">本サービスにおいては，登録希望者が本規約に同意の上，当社の定める方法によって利用登録を申請し，当社がこれを承認することによって，利用登録が完了するものとします。</li>
        <li class="no">
          当社は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。
          <ul>
            <li class="dotted">利用登録の申請に際して虚偽の事項を届け出た場合</li>
            <li class="dotted">本規約に違反したことがある者からの申請である場合</li>
            <li class="dotted">その他，当社が利用登録を相当でないと判断した場合</li>
          </ul>
        </li>
      </ul>
		</section>

    <section id="terms-box">
			<div class="title" >
				<h3>3. ユーザーIDおよびパスワードの管理</h3>
			</div>

      <ul class="number">
        <li class="no">ユーザーは，自己の責任において，本サービスのユーザーIDおよびパスワードを適切に管理するものとします。</li>
        <li class="no">ユーザーは，いかなる場合にも，ユーザーIDおよびパスワードを第三者に譲渡または貸与し，もしくは第三者と共用することはできません。当社は，ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には，そのユーザーIDを登録しているユーザー自身による利用とみなします。</li>
        <li class="no">ユーザーID及びパスワードが第三者によって使用されたことによって生じた損害は，当社に故意又は重大な過失がある場合を除き，当社は一切の責任を負わないものとします。</li>
      </ul>
		</section> -->
  </div>

</main>

<?php get_footer(); ?>